Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# composer.error.unverified
source: Only verified humans can post. Everyone can read Known — finish identity verification to speak.
ar: النشر متاح للموثّقين فقط. القراءة متاحة للجميع في «معروف» — أكمل توثيق هويتك لتتمكن من النشر.
bn: শুধু ভেরিফায়েড মানুষ পোস্ট করতে পারে। Known সবাই পড়তে পারে — কথা বলতে পরিচয় যাচাই শেষ করুন।
ca: Només les persones verificades poden publicar. Tothom pot llegir Known; acaba la verificació d'identitat per parlar.
cs: Psát mohou jen ověření lidé. Known je čitelná pro všechny – dokonči ověření totožnosti, abys mohl mluvit.
da: Kun verificerede mennesker kan slå op. Alle kan læse Known – gør din identitetsverificering færdig for at tage ordet.
de: Nur verifizierte Menschen können posten. Alle können Known lesen – schließe die Identitätsprüfung ab, um mitzureden.
el: Μόνο επαληθευμένοι άνθρωποι μπορούν να δημοσιεύουν. Όλοι μπορούν να διαβάζουν το Known — ολοκλήρωσε την επαλήθευση ταυτότητας για να μιλήσεις.
es: Solo las personas verificadas pueden publicar. Todo el mundo puede leer Known; termina la verificación de identidad para hablar.
fi: Vain vahvistetut ihmiset voivat julkaista. Kaikki voivat lukea Knownia – viimeistele henkilöllisyyden vahvistus puhuaksesi.
fr: Seuls les humains vérifiés peuvent publier. Tout le monde peut lire Known — terminez la vérification d’identité pour prendre la parole.
he: רק בני אדם מאומתים יכולים לפרסם. כולם יכולים לקרוא את Known — השלם אימות זהות כדי לדבר.
hi: केवल सत्यापित इंसान पोस्ट कर सकते हैं। Known सब पढ़ सकते हैं — बोलने के लिए पहचान सत्यापन पूरा करें।
hr: Objavljivati mogu samo potvrđeni ljudi. Svatko može čitati objave u aplikaciji Known — dovrši provjeru identiteta da bi mogao/la govoriti.
hu: Csak hitelesített emberek írhatnak. A Knownt mindenki olvashatja – az íráshoz fejezd be a személyazonosság hitelesítését.
id: Hanya manusia terverifikasi yang bisa memposting. Semua orang bisa membaca Known — selesaikan verifikasi identitas untuk bersuara.
it: Solo le persone verificate possono pubblicare. Tutti possono leggere Known: completa la verifica dell'identità per parlare.
ja: 投稿できるのは認証済みの人だけです。Knownは誰でも読めます。発言するには本人確認を完了してください。
ko: 인증된 사람만 게시할 수 있어요. 누구나 Known을 읽을 수 있지만, 말하려면 신원 인증을 완료하세요.
ml: പരിശോധിച്ച മനുഷ്യർക്ക് മാത്രമേ പോസ്റ്റ് ചെയ്യാനാകൂ. Known എല്ലാവർക്കും വായിക്കാം — സംസാരിക്കാൻ ഐഡന്റിറ്റി പരിശോധന പൂർത്തിയാക്കുക.
ms: Hanya manusia yang disahkan boleh menyiar. Sesiapa boleh membaca Known — selesaikan pengesahan identiti untuk bersuara.
nb: Bare verifiserte mennesker kan publisere. Alle kan lese Known. Fullfør identitetsverifiseringen for å ta ordet.
nl: Alleen geverifieerde mensen kunnen posten. Iedereen kan Known lezen; rond je identiteitsverificatie af om mee te praten.
pl: Wpisy mogą pisać tylko zweryfikowani ludzie. Każdy może czytać Known — dokończ weryfikację tożsamości, aby zabierać głos.
pt_br: Só pessoas verificadas podem postar. Todos podem ler o Known; conclua a verificação de identidade para participar.
pt_pt: Só pessoas verificadas podem publicar. Todos podem ler a Known — conclua a verificação de identidade para falar.
ro: Doar oamenii verificați pot posta. Oricine poate citi Known — finalizează verificarea identității ca să poți vorbi.
ru: Публиковать могут только проверенные люди. Читать Known может каждый — завершите проверку личности, чтобы писать.
sk: Príspevky môžu písať iba overení ľudia. Known môže čítať každý — dokonči overenie totožnosti, aby si mohol hovoriť.
sv: Bara verifierade människor kan publicera. Alla kan läsa Known – slutför identitetsverifieringen för att kunna delta.
ta: சரிபார்க்கப்பட்ட மனிதர்கள் மட்டுமே இடலாம். Known-ஐ எல்லோரும் படிக்கலாம் — பேச அடையாளச் சரிபார்ப்பை முடியுங்கள்.
te: ధృవీకరించబడిన మనుషులు మాత్రమే పోస్ట్ చేయగలరు. Knownను ఎవరైనా చదవవచ్చు — మాట్లాడటానికి గుర్తింపు ధృవీకరణ పూర్తి చేయండి.
th: เฉพาะคนจริงที่ยืนยันตัวตนแล้วเท่านั้นที่โพสต์ได้ ทุกคนอ่าน Known ได้ ยืนยันตัวตนให้เสร็จเพื่อร่วมพูดคุย
tr: Yalnızca doğrulanmış insanlar gönderi paylaşabilir. Known'u herkes okuyabilir; konuşmak için kimlik doğrulamasını tamamlayın.
uk: Публікувати можуть лише верифіковані люди. Читати Known може кожен — завершіть верифікацію особи, щоб писати.
ur: صرف تصدیق شدہ انسان پوسٹ کر سکتے ہیں۔ Known ہر کوئی پڑھ سکتا ہے — بولنے کے لیے شناخت کی تصدیق مکمل کریں۔
vi: Chỉ người thật đã xác minh mới được đăng bài. Ai cũng đọc được Known — hãy hoàn tất xác minh danh tính để lên tiếng.
zh_hans: 只有已验证的真人才能发帖。每个人都能阅读 Known，完成身份验证后即可发言。
zh_hant: 只有已驗證的真人才能發文。任何人都能閱讀 Known，完成身分驗證即可發言。

# composer.gif.add
source: GIF
ar: صورة متحركة

# composer.gif.add.a11yHint
source: Opens the GIF library.
ar: يفتح مكتبة الصور المتحركة.
bn: GIF লাইব্রেরি খোলে।
ca: Obre la biblioteca de GIF.
cs: Otevře knihovnu GIFů.
da: Åbner GIF-biblioteket.
de: Öffnet die GIF-Bibliothek.
el: Ανοίγει τη βιβλιοθήκη GIF.
es: Abre la biblioteca de GIF.
fi: Avaa GIF-kirjaston.
fr: Ouvre la bibliothèque de GIF.
he: פותח את ספריית ה-GIF.
hi: GIF लाइब्रेरी खोलता है।
hr: Otvara biblioteku GIF-ova.
hu: Megnyitja a GIF-tárat.
id: Membuka pustaka GIF.
it: Apre la libreria di GIF.
ja: GIFライブラリを開きます。
ko: GIF 보관함을 열어요.
ml: GIF ലൈബ്രറി തുറക്കുന്നു.
ms: Membuka pustaka GIF.
nb: Åpner GIF-biblioteket.
nl: Opent de GIF-bibliotheek.
pl: Otwiera bibliotekę GIF-ów.
pt_br: Abre a biblioteca de GIFs.
pt_pt: Abre a biblioteca de GIFs.
ro: Deschide biblioteca GIF.
ru: Открывает библиотеку GIF.
sk: Otvorí knižnicu GIFov.
sv: Öppnar GIF-biblioteket.
ta: GIF நூலகத்தைத் திறக்கும்.
te: GIF లైబ్రరీని తెరుస్తుంది.
th: เปิดคลัง GIF
tr: GIF kitaplığını açar.
uk: Відкриває бібліотеку GIF.
ur: GIF لائبریری کھولتا ہے۔
vi: Mở thư viện GIF.
zh_hans: 打开 GIF 库。
zh_hant: 開啟 GIF 圖庫。

# composer.gif.attribution
source: Powered by Tenor
ar: مدعوم من Tenor
bn: Tenor-এর সৌজন্যে
ca: Amb tecnologia de Tenor
cs: Využívá Tenor
da: Leveret af Tenor
el: Με την υποστήριξη του Tenor
es: Con tecnología de Tenor
fi: Tarjoaa Tenor
fr: Propulsé par Tenor
he: מופעל על ידי Tenor
hi: Tenor द्वारा संचालित
hr: Omogućuje Tenor
id: Didukung oleh Tenor
it: Offerto da Tenor
ml: Tenor നൽകുന്നത്
ms: Dikuasakan oleh Tenor
nb: Drevet av Tenor
nl: Mogelijk gemaakt door Tenor
pl: Obsługiwane przez Tenor
pt_br: Com tecnologia Tenor
pt_pt: Com tecnologia Tenor
ro: Oferit de Tenor
ru: Работает на Tenor
sk: Poháňa Tenor
sv: Drivs av Tenor
ta: Tenor வழங்குகிறது
te: Tenor అందించింది
th: ขับเคลื่อนโดย Tenor
tr: Tenor tarafından sağlanır
uk: Працює на Tenor
ur: Tenor کے تعاون سے
vi: Cung cấp bởi Tenor
zh_hans: 由 Tenor 提供支持
zh_hant: 由 Tenor 提供

# composer.gif.noResults.title
source: No GIFs for “%@”
ar: لا صور متحركة لـ «%@»
bn: “%@”-এর জন্য কোনো GIF নেই
ca: Cap GIF per a «%@»
cs: Žádné GIFy pro „%@“
da: Ingen GIF'er til “%@”
de: Keine GIFs für „%@“
el: Κανένα GIF για «%@»
es: No hay GIF para «%@»
fi: Ei GIF-kuvia haulle “%@”
fr: Aucun GIF pour « %@ »
he: אין GIF עבור ״%@״
hi: “%@” के लिए कोई GIF नहीं
hr: Nema GIF-ova za „%@”
hu: Nincs GIF erre: „%@”
id: Tidak ada GIF untuk “%@”
it: Nessuna GIF per “%@”
ja: 「%@」のGIFはありません
ko: “%@”에 대한 GIF가 없어요
ml: “%@” എന്നതിന് GIF-കളില്ല
ms: Tiada GIF untuk “%@”
nb: Ingen GIF-er for «%@»
nl: Geen GIF's voor “%@”
pl: Brak GIF-ów dla „%@”
pt_br: Nenhum GIF para “%@”
pt_pt: Sem GIFs para “%@”
ro: Niciun GIF pentru „%@”
ru: Нет GIF по запросу «%@»
sk: Žiadne GIFy pre „%@“
sv: Inga GIF:ar för ”%@”
ta: “%@” க்கு GIF இல்லை
te: “%@” కోసం GIFలు లేవు
th: ไม่พบ GIF สำหรับ “%@”
tr: “%@” için GIF yok
uk: Немає GIF за запитом «%@»
ur: “%@” کے لیے کوئی GIF نہیں
vi: Không có GIF cho “%@”
zh_hans: 没有“%@”的 GIF
zh_hant: 找不到「%@」的 GIF

# composer.gif.remove
source: Remove GIF
ar: إزالة الصورة المتحركة
bn: GIF সরান
ca: Elimina el GIF
cs: Odebrat GIF
da: Fjern GIF
de: GIF entfernen
el: Αφαίρεση GIF
es: Quitar GIF
fi: Poista GIF
fr: Retirer le GIF
he: הסר GIF
hi: GIF हटाएँ
hr: Ukloni GIF
hu: GIF eltávolítása
id: Hapus GIF
it: Rimuovi GIF
ja: GIFを削除
ko: GIF 삭제
ml: GIF നീക്കം ചെയ്യുക
ms: Alih keluar GIF
nb: Fjern GIF
nl: GIF verwijderen
pl: Usuń GIF
pt_br: Remover GIF
pt_pt: Remover GIF
ro: Elimină GIF-ul
ru: Удалить GIF
sk: Odstrániť GIF
sv: Ta bort GIF
ta: GIF ஐ அகற்று
te: GIF తొలగించు
th: ลบ GIF
tr: GIF'i kaldır
uk: Видалити GIF
ur: GIF ہٹائیں
vi: Xóa GIF
zh_hans: 移除 GIF
zh_hant: 移除 GIF

# composer.gif.search.placeholder
source: Search GIFs
ar: ابحث عن صور متحركة
bn: GIF খুঁজুন
ca: Cerca GIF
cs: Hledat GIFy
da: Søg efter GIF'er
de: GIFs suchen
el: Αναζήτηση GIF
es: Buscar GIF
fi: Hae GIF-kuvia
fr: Rechercher des GIF
he: חפש GIF
hi: GIF खोजें
hr: Traži GIF-ove
hu: GIF keresése
id: Cari GIF
it: Cerca GIF
ja: GIFを検索
ko: GIF 검색
ml: GIF-കൾ തിരയുക
ms: Cari GIF
nb: Søk etter GIF-er
nl: GIF's zoeken
pl: Szukaj GIF-ów
pt_br: Buscar GIFs
pt_pt: Pesquisar GIFs
ro: Caută GIF-uri
ru: Поиск GIF
sk: Hľadať GIFy
sv: Sök GIF:ar
ta: GIF தேடு
te: GIFలను వెతకండి
th: ค้นหา GIF
tr: GIF ara
uk: Пошук GIF
ur: GIF تلاش کریں
vi: Tìm GIF
zh_hans: 搜索 GIF
zh_hant: 搜尋 GIF

# composer.gif.sharedHere.title
source: Popular in %@ on Known
ar: الأكثر مشاركة في %@ على «معروف»
bn: Known-এ %@-এ জনপ্রিয়
ca: Populars a %@ a Known
cs: Oblíbené v %@ v aplikaci Known
da: Populært i %@ på Known
de: Beliebt in %@ auf Known
el: Δημοφιλή στη χώρα %@ στο Known
es: Popular en %@ en Known
fi: Suosittu Knownissa: %@
fr: Populaires en %@ sur Known
he: פופולרי ב-%@ ב-Known
hi: Known पर %@ में लोकप्रिय
hr: Popularno u: %@ u aplikaciji Known
hu: Népszerű a Knownon itt: %@
id: Populer di %@ di Known
it: Popolari in %@ su Known
ja: Knownの%@で人気
ko: Known에서 %@에서 인기
ml: Known-ൽ %@ എന്നതിൽ ജനപ്രിയം
ms: Popular di %@ pada Known
nb: Populært i %@ på Known
nl: Populair in %@ op Known
pl: Popularne w kraju %@ w Known
pt_br: Populares em %@ no Known
pt_pt: Popular em %@ na Known
ro: Populare în %@ pe Known
ru: Популярное в %@ на Known
sk: Obľúbené v %@ na Known
sv: Populärt i %@ på Known
ta: Known-இல் %@ இல் பிரபலமானவை
te: Knownలో %@లో ప్రాచుర్యం పొందినవి
th: ยอดนิยมใน %@ บน Known
tr: Known'da %@ içinde popüler
uk: Популярне в Known: %@
ur: Known پر %@ میں مقبول
vi: Phổ biến ở %@ trên Known
zh_hans: %@ 在 Known 上的热门
zh_hant: Known 上 %@ 的熱門內容

# composer.gif.sharedHere.titleNoCountry
source: Popular on Known
ar: الأكثر مشاركة على «معروف»
bn: Known-এ জনপ্রিয়
ca: Populars a Known
cs: Oblíbené v aplikaci Known
da: Populært på Known
de: Beliebt auf Known
el: Δημοφιλή στο Known
es: Popular en Known
fi: Suosittu Knownissa
fr: Populaires sur Known
he: פופולרי ב-Known
hi: Known पर लोकप्रिय
hr: Popularno u aplikaciji Known
hu: Népszerű a Knownon
id: Populer di Known
it: Popolari su Known
ja: Knownで人気
ko: Known에서 인기
ml: Known-ൽ ജനപ്രിയം
ms: Popular di Known
nb: Populært på Known
nl: Populair op Known
pl: Popularne w Known
pt_br: Populares no Known
pt_pt: Popular na Known
ro: Populare pe Known
ru: Популярное на Known
sk: Obľúbené na Known
sv: Populärt på Known
ta: Known-இல் பிரபலமானவை
te: Knownలో ప్రాచుర్యం పొందినవి
th: ยอดนิยมบน Known
tr: Known'da popüler
uk: Популярне в Known
ur: Known پر مقبول
vi: Phổ biến trên Known
zh_hans: Known 上的热门
zh_hant: Known 上的熱門內容

# composer.gif.tile.a11yHint
source: Attaches this GIF to your post.
ar: يرفق هذه الصورة المتحركة بمنشورك.
bn: এই GIF আপনার পোস্টে যুক্ত করে।
ca: Adjunta aquest GIF a la teva publicació.
cs: Připojí tento GIF k příspěvku.
da: Vedhæfter denne GIF til dit opslag.
de: Hängt dieses GIF an deinen Beitrag an.
el: Επισυνάπτει αυτό το GIF στην ανάρτησή σου.
es: Adjunta este GIF a tu publicación.
fi: Liittää tämän GIF-kuvan julkaisuusi.
fr: Joint ce GIF à votre post.
he: מצרף את ה-GIF הזה לפוסט שלך.
hi: यह GIF आपकी पोस्ट में जोड़ता है।
hr: Prilaže ovaj GIF tvojoj objavi.
hu: Csatolja ezt a GIF-et a bejegyzésedhez.
id: Melampirkan GIF ini ke postinganmu.
it: Allega questa GIF al tuo post.
ja: このGIFを投稿に添付します。
ko: 이 GIF를 게시물에 첨부해요.
ml: ഈ GIF നിങ്ങളുടെ പോസ്റ്റിൽ ചേർക്കുന്നു.
ms: Melampirkan GIF ini pada siaran anda.
nb: Legger ved denne GIF-en i innlegget ditt.
nl: Voegt deze GIF toe aan je bericht.
pl: Dołącza ten GIF do wpisu.
pt_br: Anexa este GIF ao seu post.
pt_pt: Anexa este GIF à sua publicação.
ro: Atașează acest GIF la postarea ta.
ru: Прикрепляет эту GIF к посту.
sk: Pripojí tento GIF k tvojmu príspevku.
sv: Bifogar den här GIF:en till ditt inlägg.
ta: இந்த GIF ஐ உங்கள் இடுகையில் இணைக்கும்.
te: ఈ GIFను మీ పోస్ట్‌కు జత చేస్తుంది.
th: แนบ GIF นี้กับโพสต์ของคุณ
tr: Bu GIF'i gönderinize ekler.
uk: Прикріплює цей GIF до вашого допису.
ur: یہ GIF آپ کی پوسٹ میں لگاتا ہے۔
vi: Đính kèm GIF này vào bài đăng của bạn.
zh_hans: 将此 GIF 附加到你的帖子。
zh_hant: 將此 GIF 附加到你的貼文。

# composer.gif.title
source: Choose a GIF
ar: اختر صورة متحركة
bn: একটি GIF বেছে নিন
ca: Tria un GIF
cs: Vyber GIF
da: Vælg en GIF
de: GIF wählen
el: Επίλεξε ένα GIF
es: Elige un GIF
fi: Valitse GIF
fr: Choisir un GIF
he: בחר GIF
hi: GIF चुनें
hr: Odaberi GIF
hu: Válassz egy GIF-et
id: Pilih GIF
it: Scegli una GIF
ja: GIFを選択
ko: GIF 선택
ml: ഒരു GIF തിരഞ്ഞെടുക്കുക
ms: Pilih GIF
nb: Velg en GIF
nl: Kies een GIF
pl: Wybierz GIF
pt_br: Escolha um GIF
pt_pt: Escolha um GIF
ro: Alege un GIF
ru: Выберите GIF
sk: Vyber GIF
sv: Välj en GIF
ta: GIF ஐத் தேர்ந்தெடுங்கள்
te: GIF ఎంచుకోండి
th: เลือก GIF
tr: GIF seçin
uk: Виберіть GIF
ur: GIF چنیں
vi: Chọn một GIF
zh_hans: 选择 GIF
zh_hant: 選擇 GIF

# composer.gif.trending.title
source: Trending
ar: الرائجة
bn: ট্রেন্ডিং
ca: Tendències
cs: Trendy
da: Populært nu
de: Im Trend
el: Τάσεις
es: Tendencias
fi: Nousussa
fr: Tendances
he: פופולרי עכשיו
hi: ट्रेंडिंग
hr: U trendu
hu: Felkapott
id: Sedang tren
it: Di tendenza
ja: トレンド
ko: 인기 급상승
ml: ട്രെൻഡിങ്
ms: Sedang tren
nb: Trender
pl: Na topie
pt_br: Em alta
pt_pt: Em alta
ro: În tendințe
ru: В тренде
sk: Trendy
sv: Trendar
ta: டிரெண்டிங்
te: ట్రెండింగ్
th: กำลังมาแรง
tr: Gündemde
uk: У тренді
ur: ٹرینڈنگ
vi: Xu hướng
zh_hans: 趋势
zh_hant: 熱門趨勢

# composer.gif.unavailable.subtitle
source: You can still add a photo to your post.
ar: لا يزال بإمكانك إضافة صورة إلى منشورك.
bn: তবু আপনার পোস্টে একটি ছবি যোগ করতে পারেন।
ca: Encara pots afegir una foto a la teva publicació.
cs: K příspěvku můžeš stále přidat fotku.
da: Du kan stadig tilføje et foto til dit opslag.
de: Du kannst deinem Beitrag trotzdem ein Foto hinzufügen.
el: Μπορείς ακόμα να προσθέσεις μια φωτογραφία στην ανάρτησή σου.
es: Aún puedes añadir una foto a tu publicación.
fi: Voit silti lisätä julkaisuusi kuvan.
fr: Vous pouvez quand même ajouter une photo à votre post.
he: עדיין אפשר להוסיף תמונה לפוסט שלך.
hi: आप फिर भी अपनी पोस्ट में फ़ोटो जोड़ सकते हैं।
hr: Svejedno možeš dodati fotografiju svojoj objavi.
hu: Fotót továbbra is hozzáadhatsz a bejegyzésedhez.
id: Kamu tetap bisa menambahkan foto ke postinganmu.
it: Puoi comunque aggiungere una foto al tuo post.
ja: 投稿に写真を追加することはできます。
ko: 게시물에 사진은 계속 추가할 수 있어요.
ml: നിങ്ങളുടെ പോസ്റ്റിൽ ഒരു ഫോട്ടോ ചേർക്കാം.
ms: Anda masih boleh menambah foto pada siaran anda.
nb: Du kan fortsatt legge til et bilde i innlegget ditt.
nl: Je kunt nog steeds een foto aan je bericht toevoegen.
pl: Nadal możesz dodać zdjęcie do wpisu.
pt_br: Você ainda pode adicionar uma foto ao seu post.
pt_pt: Ainda pode adicionar uma foto à sua publicação.
ro: Tot poți adăuga o fotografie la postare.
ru: К посту по-прежнему можно добавить фото.
sk: K príspevku môžeš stále pridať fotku.
sv: Du kan fortfarande lägga till ett foto i ditt inlägg.
ta: உங்கள் இடுகையில் புகைப்படத்தை இன்னும் சேர்க்கலாம்.
te: మీరు ఇంకా మీ పోస్ట్‌కు ఫోటోను జోడించవచ్చు.
th: คุณยังเพิ่มรูปภาพในโพสต์ได้
tr: Gönderinize yine de fotoğraf ekleyebilirsiniz.
uk: Ви все ще можете додати фото до допису.
ur: آپ اپنی پوسٹ میں پھر بھی تصویر شامل کر سکتے ہیں۔
vi: Bạn vẫn có thể thêm ảnh vào bài đăng.
zh_hans: 你仍然可以为帖子添加照片。
zh_hant: 你仍然可以在貼文中加入照片。

# composer.gif.unavailable.title
source: GIFs aren't available yet
ar: الصور المتحركة غير متاحة بعد
bn: GIF এখনও পাওয়া যাচ্ছে না
ca: Els GIF encara no estan disponibles
cs: GIFy zatím nejsou dostupné
da: GIF'er er ikke tilgængelige endnu
de: GIFs sind noch nicht verfügbar
el: Τα GIF δεν είναι διαθέσιμα ακόμα
es: Los GIF aún no están disponibles
fi: GIF-kuvat eivät ole vielä saatavilla
fr: Les GIF ne sont pas encore disponibles
he: GIF עדיין לא זמין
hi: GIF अभी उपलब्ध नहीं हैं
hr: GIF-ovi još nisu dostupni
hu: A GIF-ek még nem érhetők el
id: GIF belum tersedia
it: Le GIF non sono ancora disponibili
ja: GIFはまだ利用できません
ko: GIF는 아직 사용할 수 없어요
ml: GIF-കൾ ഇതുവരെ ലഭ്യമല്ല
ms: GIF belum tersedia
nb: GIF-er er ikke tilgjengelige ennå
nl: GIF's zijn nog niet beschikbaar
pl: GIF-y nie są jeszcze dostępne
pt_br: Os GIFs ainda não estão disponíveis
pt_pt: Os GIFs ainda não estão disponíveis
ro: GIF-urile nu sunt încă disponibile
ru: GIF пока недоступны
sk: GIFy zatiaľ nie sú dostupné
sv: GIF:ar är inte tillgängliga än
ta: GIF கள் இன்னும் கிடைக்கவில்லை
te: GIFలు ఇంకా అందుబాటులో లేవు
th: ยังไม่มี GIF ให้ใช้
tr: GIF'ler henüz kullanılamıyor
uk: GIF поки недоступні
ur: GIF ابھی دستیاب نہیں
vi: GIF chưa khả dụng
zh_hans: GIF 暂不可用
zh_hant: GIF 尚未開放

# composer.images.add
source: Add a photo
ar: أضف صورة
bn: ছবি যোগ করুন
ca: Afegeix una foto
cs: Přidat fotku
da: Tilføj et foto
de: Foto hinzufügen
el: Προσθήκη φωτογραφίας
es: Añadir una foto
fi: Lisää kuva
fr: Ajouter une photo
he: הוסף תמונה
hi: फ़ोटो जोड़ें
hr: Dodaj fotografiju
hu: Fotó hozzáadása
id: Tambah foto
it: Aggiungi una foto
ja: 写真を追加
ko: 사진 추가
ml: ഫോട്ടോ ചേർക്കുക
ms: Tambah foto
nb: Legg til et bilde
nl: Foto toevoegen
pl: Dodaj zdjęcie
pt_br: Adicionar foto
pt_pt: Adicionar uma foto
ro: Adaugă o fotografie
ru: Добавить фото
sk: Pridať fotku
sv: Lägg till ett foto
ta: புகைப்படத்தைச் சேர்
te: ఫోటో జోడించండి
th: เพิ่มรูปภาพ
tr: Fotoğraf ekle
uk: Додати фото
ur: تصویر شامل کریں
vi: Thêm ảnh
zh_hans: 添加照片
zh_hant: 加入照片

# composer.images.limit
source: You can attach %lld photos
ar: يمكنك إرفاق %lld صورة
bn: আপনি %lld টি ছবি যুক্ত করতে পারেন
ca: Pots adjuntar %lld fotos
cs: Můžeš připojit %lld fotek
da: Du kan vedhæfte %lld fotos
de: Du kannst %lld Fotos anhängen
el: Μπορείς να επισυνάψεις %lld φωτογραφίες
es: Puedes adjuntar %lld fotos
fi: Voit liittää %lld kuvaa
fr: Vous pouvez joindre %lld photos
he: אפשר לצרף %lld תמונות
hi: आप %lld फ़ोटो जोड़ सकते हैं
hr: Možeš priložiti %lld fotografija
hu: %lld fotót csatolhatsz
id: Kamu bisa melampirkan %lld foto
it: Puoi allegare %lld foto
ja: 写真は%lld枚まで添付できます
ko: 사진을 %lld장까지 첨부할 수 있어요
ml: നിങ്ങൾക്ക് %lld ഫോട്ടോകൾ ചേർക്കാം
ms: Anda boleh melampirkan %lld foto
nb: Du kan legge ved %lld bilder
nl: Je kunt %lld foto's bijvoegen
pl: Możesz dołączyć %lld zdjęcia
pt_br: Você pode anexar %lld fotos
pt_pt: Pode anexar %lld fotos
ro: Poți atașa %lld de fotografii
ru: Можно прикрепить %lld фото
sk: Môžeš pripojiť %lld fotiek
sv: Du kan bifoga %lld foton
ta: %lld புகைப்படங்களை இணைக்கலாம்
te: మీరు %lld ఫోటోలను జత చేయవచ్చు
th: คุณแนบรูปภาพได้ %lld รูป
tr: En fazla %lld fotoğraf ekleyebilirsiniz
uk: Можна прикріпити %lld фото
ur: آپ %lld تصاویر لگا سکتے ہیں
vi: Bạn có thể đính kèm %lld ảnh
zh_hans: 最多可附加 %lld 张照片
zh_hant: 你可以附加 %lld 張照片

# composer.images.remove
source: Remove this photo
ar: إزالة هذه الصورة
bn: এই ছবি সরান
ca: Elimina aquesta foto
cs: Odebrat tuto fotku
da: Fjern dette foto
de: Dieses Foto entfernen
el: Αφαίρεση αυτής της φωτογραφίας
es: Quitar esta foto
fi: Poista tämä kuva
fr: Retirer cette photo
he: הסר את התמונה הזו
hi: यह फ़ोटो हटाएँ
hr: Ukloni ovu fotografiju
hu: Fotó eltávolítása
id: Hapus foto ini
it: Rimuovi questa foto
ja: この写真を削除
ko: 이 사진 삭제
ml: ഈ ഫോട്ടോ നീക്കം ചെയ്യുക
ms: Alih keluar foto ini
nb: Fjern dette bildet
nl: Deze foto verwijderen
pl: Usuń to zdjęcie
pt_br: Remover esta foto
pt_pt: Remover esta foto
ro: Elimină această fotografie
ru: Удалить это фото
sk: Odstrániť túto fotku
sv: Ta bort det här fotot
ta: இந்தப் புகைப்படத்தை அகற்று
te: ఈ ఫోటోను తొలగించండి
th: ลบรูปภาพนี้
tr: Bu fotoğrafı kaldır
uk: Видалити це фото
ur: یہ تصویر ہٹائیں
vi: Xóa ảnh này
zh_hans: 移除这张照片
zh_hant: 移除這張照片

# composer.images.uploading
source: Uploading
ar: جارٍ الرفع
bn: আপলোড হচ্ছে
ca: Pujant
cs: Nahrávání
da: Uploader
de: Wird hochgeladen
el: Μεταφόρτωση
es: Subiendo
fi: Ladataan
fr: Envoi en cours
he: מעלה
hi: अपलोड हो रहा है
hr: Prijenos
hu: Feltöltés
id: Mengunggah
it: Caricamento
ja: アップロード中
ko: 업로드 중
ml: അപ്‌ലോഡ് ചെയ്യുന്നു
ms: Memuat naik
nb: Laster opp
nl: Uploaden
pl: Przesyłanie
pt_br: Enviando
pt_pt: A enviar
ro: Se încarcă
ru: Загрузка
sk: Nahráva sa
sv: Laddar upp
ta: பதிவேற்றுகிறது
te: అప్‌లోడ్ అవుతోంది
th: กำลังอัปโหลด
tr: Yükleniyor
uk: Завантаження
ur: اپ لوڈ ہو رہی ہے
vi: Đang tải lên
zh_hans: 正在上传
zh_hant: 上傳中

# composer.mention.row.a11yHint
source: Inserts this handle into your post
ar: يُدرج هذا المعرّف في منشورك
bn: এই হ্যান্ডেল আপনার পোস্টে বসায়
ca: Insereix aquest identificador a la teva publicació
cs: Vloží tento handle do příspěvku
da: Indsætter dette handle i dit opslag
de: Fügt dieses Handle in deinen Beitrag ein
el: Εισάγει αυτό το handle στην ανάρτησή σου
es: Inserta este identificador en tu publicación
fi: Lisää tämän käyttäjätunnuksen julkaisuusi
fr: Insère cet identifiant dans votre post
he: מוסיף את שם המשתמש הזה לפוסט שלך
hi: यह हैंडल आपकी पोस्ट में डालता है
hr: Umeće ovaj handle u tvoju objavu
hu: Beszúrja ezt az @nevet a bejegyzésedbe
id: Menyisipkan handle ini ke postinganmu
it: Inserisce questo handle nel tuo post
ja: このハンドルを投稿に挿入します
ko: 이 핸들을 게시물에 넣어요
ml: ഈ ഹാൻഡിൽ നിങ്ങളുടെ പോസ്റ്റിൽ ചേർക്കുന്നു
ms: Memasukkan nama pengendali ini ke dalam siaran anda
nb: Setter dette brukernavnet inn i innlegget ditt
nl: Voegt deze handle in je bericht in
pl: Wstawia ten uchwyt do wpisu
pt_br: Insere este @usuário no seu post
pt_pt: Insere este identificador na sua publicação
ro: Inserează acest handle în postare
ru: Вставляет это имя в пост
sk: Vloží toto používateľské meno do tvojho príspevku
sv: Sätter in det här användarnamnet i ditt inlägg
ta: இந்த ஹேண்டிலை உங்கள் இடுகையில் செருகும்
te: ఈ హ్యాండిల్‌ను మీ పోస్ట్‌లో చేరుస్తుంది
th: ใส่แฮนเดิลนี้ในโพสต์ของคุณ
tr: Bu kullanıcı adını gönderinize ekler
uk: Вставляє це @ім’я у ваш допис
ur: یہ ہینڈل آپ کی پوسٹ میں ڈالتا ہے
vi: Chèn tên người dùng này vào bài đăng của bạn
zh_hans: 将此用户名插入你的帖子
zh_hant: 將此代號插入你的貼文

# composer.mention.row.a11yLabel
source: Mention %1$@, %2$@
ar: إشارة إلى %1$@، %2$@
bn: মেনশন করুন %1$@, %2$@
ca: Menciona %1$@, %2$@
cs: Zmínit %1$@, %2$@
da: Nævn %1$@, %2$@
de: %1$@ erwähnen, %2$@
el: Αναφορά στον/στην %1$@, %2$@
es: Mencionar a %1$@, %2$@
fi: Mainitse %1$@, %2$@
fr: Mentionner %1$@, %2$@
he: תייג את %1$@, %2$@
hi: %1$@ को मेंशन करें, %2$@
hr: Spomeni: %1$@, %2$@
hu: %1$@ megemlítése, %2$@
id: Sebut %1$@, %2$@
it: Menziona %1$@, %2$@
ja: %1$@、%2$@をメンション
ko: %1$@, %2$@ 멘션
ml: %1$@, %2$@ എന്നയാളെ പരാമർശിക്കുക
ms: Sebut %1$@, %2$@
nb: Nevn %1$@, %2$@
nl: %1$@ vermelden, %2$@
pl: Wspomnij: %1$@, %2$@
pt_br: Mencionar %1$@, %2$@
pt_pt: Mencionar %1$@, %2$@
ro: Menționează %1$@, %2$@
ru: Упомянуть %1$@, %2$@
sk: Spomenúť %1$@, %2$@
sv: Nämn %1$@, %2$@
ta: %1$@, %2$@ ஐக் குறிப்பிடு
te: %1$@, %2$@ను ప్రస్తావించండి
th: กล่าวถึง %1$@, %2$@
tr: %1$@, %2$@ kişisini etiketle
uk: Згадати %1$@, %2$@
ur: %1$@ کا ذکر کریں، %2$@
vi: Nhắc đến %1$@, %2$@
zh_hans: 提及 %1$@，%2$@
zh_hant: 提及 %1$@，%2$@

# composer.placeholder.community
source: Post in %@
ar: انشر في %@
bn: %@-এ পোস্ট করুন
ca: Publica a %@
cs: Napsat do: %@
da: Slå op i %@
de: In %@ posten
el: Ανάρτηση στο %@
es: Publica en %@
fi: Julkaise yhteisössä %@
fr: Publier dans %@
he: פרסם ב-%@
hi: %@ में पोस्ट करें
hr: Objavi u: %@
hu: Bejegyzés ide: %@
id: Posting di %@
it: Pubblica in %@
ja: %@に投稿
ko: %@에 게시
ml: %@ എന്നതിൽ പോസ്റ്റ് ചെയ്യുക
ms: Siar di %@
nb: Publiser i %@
nl: Plaats in %@
pl: Napisz w: %@
pt_br: Poste em %@
pt_pt: Publicar em %@
ro: Postează în %@
ru: Написать в %@
sk: Napísať do: %@
sv: Publicera i %@
ta: %@ இல் இடுங்கள்
te: %@లో పోస్ట్ చేయండి
th: โพสต์ใน %@
tr: %@ içinde gönderi paylaş
uk: Написати в: %@
ur: %@ میں پوسٹ کریں
vi: Đăng trong %@
zh_hans: 在 %@ 中发帖
zh_hant: 在 %@ 發文
